Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/gielda--ja-guovloministtar-liv-signe-nav_id_582254.html.tmx
Source language: sme
Languages: nno

source: Váldosisdollui
nno: Kommunal- og regionalminister Liv Signe Navarsete - regjeringen.no

source: Historjjálaš arkiiva
nno: Politiske verv

source: (Áigodagas 20.10.09-16.10.13)
nno: 2009- Statsråd i Kommunal- og regionaldepartementet 2008- Leiar for Senterpartiet 2005-2009 Statsråd i Samferdselsdepartementet 2005 Vald som stortingsrepresentant for Senterpartiet, Sogn og Fjordane 2001-2005 Vararepresentant på Stortinget for Sogn og Fjordane 2003-2005 Lærdal kommunestyre 2001-2008 Nestleiar for Senterpartiet 1999-2000 Politisk rådgjevar, Sosial- og helsedepartementet, Kjell Magne Bondeviks første regjering 1997 - 2003 Fylkesleiar for Senterpartiet i Sogn og Fjordane 1995-2005 Medlem i Fylkestinget, Sogn og Fjordane 1991-1995 Sogndal kommunestyre

source: Riegádan: 1958 Siviiladilli: Náitalan
nno: Yrkeserfaring

source: Politihkalaš luohttamušdoaimmat 2009- Stáhtaráđđi, Gielda- ja guovlodepartemeanta 2005-2009 Stáhtaráđđi, Johtolatdepartemeanta 2001-2005 Sogn ja Fjordane várreláhttu Stuorradikkis 2003-2005 Lærdala gielddastivra 2001- Guovddášbellodaga nubbinjođiheaddji 1999-2000 Politihkalaš ráđđeaddi, Sosiala- ja dearvvašvuođadepartemeanta, Kjell Magne Bondevika vuosttaš ráđđehus 1995-2005 Fylkkadikki miellahttu, Sogn ja Fjordane 1991-1995 Sogndal gielddastivra Bargovásihus 2001-2005 Stivrabargu ja priváhta ealahusdoaimmaheaddji 2000-2001 Čállingoddejođiheaddji, IT-forum Sogn ja Fjordane 1987-1996 Vuovdinkonsuleanta, Sogn ja Fjordane meieriija, TINE 1985-1987 Vuovdinmielbargi, Nidar Bergene 1977-2005 Iešheanalas ealáhusdoaimmaheaddji eanandoallu, opmodat
nno: 2001-2005 Styrearbeid og privat næringsdrivande 2000-2001 Sekretariatsleiar, IT-forum Sogn og Fjordane 1987-1996 Salgskonsulent, Sogn og Fjordane meieri, TINE 1985-1987 Salgsmedarbeider, Nidar Bergene 1977-2005 Selvstendig næringsdrivende landbruk, eiendom

source: Oahppu 1999 Hálddahus-ja organisašuvdnadieđa, Bergena Universitehta 1995-1999 Cand.mag. (ek.
nno: 1999 Administrasjons- og organisasjonsvitenskap, Universitetet i Bergen 1995-1999 Cand.mag. (øk.

source: háld.
nno: adm.

source: , Sogn ja Fjordane Allakskuvla Eará luohttámušdoaimmat 2004-2005 Stivramiellahttu, Innovasjon Norge (Innovašuvdna Norga), Sogn ja Fjordane 2003-2005 Stivramiellahttu, Friskgården Tyin AS 2003-2004 Guovlokommišuvnna miellahttu 2003-2005 Stivramiellahttu, Gjensidige forsikring, Vestlándda regiovdna 1999-2003 Váldostivrra miellahttu, Gjensidige Forsikring 1999-2005 Stivrajođiheaddji, Vestlandsforskning 1988-1993 Sogn ja Fjordane meieriija bargolávdegotti jođiheaddji
nno: 2004-2005 Styremedlem, Innovasjon Norge, Sogn og Fjordane 2003-2005 Styremedlem, Friskgården Tyin AS 2003-2004 Medlem av Distriktskommisjonen 2003-2005 Styremedlem, Gjensidige forsikring, region Vestlandet 1999-2003 Hovedstyremedlem, Gjensidige Forsikring 1999-2005 Styreleder, Vestlandsforskning 1988-1993 Leiar arbeidsutvalet for Sogn og Fjordane meieri
